IDEA Open Model
SteelSetupAUS.CrtBearing Property
Compatible with IDEA StatiCa 20.1
 Concrete bearing factor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double CrtBearing { get; set; }
Public Property CrtBearing As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupAUS Class
IdeaRS.OpenModel Namespace